


def help_command(update, context):
    text = '''
Привет — я Meetup Bot!
Вот что я умею, чтобы сделать митапы живыми и полезными:

🗓 Программа в чате

  • Показываю актуальное расписание (спикеры, темы, время) одним кликом.

  • Или же расписание предстоящих мероприятий.

💬 Вопросы без микрофона

  • Гость пишет вопрос в боте → я мгновенно пересылаю его текущему спикеру.

  • Во время выступления спикер открывает Telegram и отвечает, не теряя нить разговора.

🤝 Умный нетворкинг

  • Каждый гость заполняет мини-анкеты: «чем занимаюсь», «ищу/предлагаю».

  • Я подбираю вам случайного человека, а дальше вы решаете сами: писать или нет 🤝.

💸 Поддержка митапа

  • Кнопка «💸 Донат» ведёт на платёжку (любая сумма).

  • Любая сумма помогает двигать наше сообщество вперед!
'''